[
    {
        "name": "Созданный в Бездне – Рассвет путешествия",
        "originalName": "Made in Abyss: Journey's Dawn",
        "date": "2019-01-04",
        "time": "01:59:00",
        "movie": "1",
        "img": "https://image.tmdb.org/t/p/w300/acq0pRmtavYypBCoa23rQDOnj4U.jpg",
        "description": "Бездна — загадочное и смертельно опасное место, которое привлекает всевозможных искателей приключений. Рико — дочь знаменитой исследовательницы Бездныи мечтает пойти по стопам матери. Однажды девушка находит потерявшего память работа. Вместе они решают бросить вызов глубинам Бездны, чтобы найти мать Рико."
    },
    {
        "name": "Заботливая 800-летняя жена!",
        "originalName": "The Helpful Fox Senko-san",
        "date": "2019-04-10",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/4pdyOLqy1fBktuxKstmRSiiCPgD.jpg",
        "description": "В повседневную жизнь Накано, работающего на \"чёрную компанию\", внезапно вторглась кицунэ Сэнко-сан - молодая жена 800 лет от роду. Будь то готовка, уборка или \"особая забота\" (чем бы это ни было), она исцелит его истощение своей нежной \"заботой\"."
    },
    {
        "name": "Этот герой неуязвим, но очень осторожен",
        "originalName": "Cautious Hero: The Hero Is Overpowered but Overly Cautious",
        "date": "2019-10-02",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/ljUvTRqW5P9a0isAakvaqGDCEy3.jpg",
        "description": "Богиня Листарте, спасительница мира Геабуранде, вызывает на помощь героя. И что неудивительно, он появляется. Героя зовут Сэйя Рюгуин, и он мастер в играх, вот только до смешного осторожен. Например, парень купил три комплекта доспехов: один для ношения, второй — про запас и запасной для запасного. Помимо того, что копит несметное количество предметов, Сэйя сидит в комнате и не занимается ничем, кроме постоянных физических тренировок. А всё ради того, чтобы набрать максимально возможную мощь и сражаться только будучи полностью уверенным в победе. Главное — никакого риска!"
    },
    {
        "name": "Доктор Стоун",
        "originalName": "Dr. Stone",
        "date": "2019-07-05",
        "time": "24",
        "season": "1",
        "series": "24",
        "img": "https://image.tmdb.org/t/p/w300/8kprUznHSw5VJyOd2lOtzwmowUM.jpg",
        "description": "В начале XXI века из-за таинственной катастрофы всё человеческое население Земли единовременно окаменело! И лишь по прошествии тысячелетий в результате невероятного сочетания непонятных условий к жизни вернулся молодой гений Сенку. Ну а будучи человеком с научным складом ума, Сенку поставил перед собой три цели: выяснить, что приводит к снятию окаменения, возродить цивилизацию и выжить в мире, не знавшем человека более трёх тысяч лет. Достичь их становится проще, когда через полгода после пробуждения Сенку — 5 октября 5738-го — к жизни возвращается его одноклассник Тайдзю. С умом Сенку, силой Тайдзю и их общим упорством (ещё бы! Они были в сознании все эти тысячи лет — и не сошли с ума!) эти двое могут надеяться возродить человечество. Перед окаменением Тайдзю собирался признаться в истинных чувствах подруге детства Юдзурихе, и ради любви он вернёт её к жизни… с помощью Сенку, конечно же."
    },
    {
        "name": "О моём перерождении в слизь",
        "originalName": "That Time I Got Reincarnated as a Slime",
        "date": "2019-03-26",
        "time": "24",
        "season": "0",
        "series": "8",
        "img": "https://image.tmdb.org/t/p/w300/7C3aSi2Rnz21Vxf1ICR0RAMbQ5K.jpg",
        "description": "Жизнь в одиночестве и стабильное отсутствие подруги привели 37-летнего Сатору Миками к мысли о том, что жизнь его сложилась неудачно. Однажды он шёл по улице со своим другом, как вдруг на них напал грабитель. Сатору защитил товарища ценой своей жизни, после чего переродился в другом мире. Перед смертью мужчина подумал о том, как плохо человеку от потери крови, а после перерождения получил... тело слизня, в котором эта жидкая красная субстанция попросту отсутствует. Но что может сделать в огромном незнакомом мире, пускай и разумная, но слизь?"
    },
    {
        "name": "Восхождение героя щита",
        "originalName": "The Rising of the Shield Hero",
        "date": "2019-01-09",
        "time": "24",
        "season": "1",
        "series": "25",
        "img": "https://image.tmdb.org/t/p/w300/dKAPbu6l6OY6RlHbStungxccg9J.jpg",
        "description": "Четыре величайших героя прибудут на нашу планету, чтобы спасти ее. Каждый из персонажей вооружен легендарным снаряжением, которое поможет спасти мир. Отправляемся в королевство Мерломарк, ведь именно здесь все еще осталась надежда на то, чтобы вернуть гармонию и спасти спокойную и равноправную жизнь простых людей. Именно ради блага других жителей в королевство пытаются призвать выдающихся героев. Главные действующие персонажи могут помочь, однако ритуал призыва влечет за собой неожиданные результаты: жители современной Японии, которые совершенно ничего не знают о событиях в Мерломарке и его существовании, оказываются в фантастическом параллельном мире, где теперь им предстоит выживать и доказывать статус спасителей."
    },
    {
        "name": "Арифурэта: Сильнейший ремесленник в мире",
        "originalName": "Arifureta: From Commonplace to World's Strongest",
        "date": "2019-07-08",
        "time": "24",
        "season": "1",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/vgtUQDx0DzOfgrOuZlRY0raavsv.jpg",
        "description": "Семнадцатилетний Хадзимэ Нагумо - обычный, повседневный отаку. Однако его простая жизнь, когда он всю ночь отсыпался в школе, внезапно переворачивается с ног на голову, когда его вместе с остальными учениками его класса вызывают в фантастический мир! С ними обращаются как с героями и поручают спасти человеческую расу от полного исчезновения. Но то, что должно было стать мечтой любого отаку, быстро превращается в кошмар Хадзиме. В то время как остальные ученики его класса наделены божественными способностями, Хадзиме, работающий синергистом, владеет лишь одним навыком трансмутации. Одноклассники издеваются над ним за слабость, и вскоре он впадает в отчаяние. Сможет ли он выжить в этом опасном мире монстров и демонов, обладая силой лишь прославленного кузнеца?"
    },
    {
        "name": "Этот замечательный мир! Багровая легенда",
        "originalName": "KonoSuba: God's Blessing on this Wonderful World! Legend of Crimson",
        "date": "2019-08-30",
        "time": "01:30:00",
        "movie": "1",
        "img": "https://image.tmdb.org/t/p/w300/lnlEWSvfiHbQOgVyfnEqU1q31Yg.jpg",
        "description": "Приключения четырёх неудачливых героев продолжаются! На этот раз родная деревня Мэгумин и Юн-юн находится под угрозой уничтожения Владыкой демонов, который направляет туда одного из своих генералов. В отчаянии Юн-юн приходит к Казуме и просит его о помощи. Команда приключенцев направляется в деревню, чтобы предотвратить её уничтожение."
    },
    {
        "name": "Ванпанчмен",
        "originalName": "One-Punch Man",
        "date": "2019-04-10",
        "time": "24",
        "season": "2",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/bJDVdLsVOjr8SWRGIPYowvMMBvP.jpg",
        "description": "Во вселенной комиксов никто не удивляется монстрам, злодеям и безумным ученым. Они как явления природы – неприятно, конечно, но что поделаешь? Главное, чтобы хватало героев для защиты простых людей, а дальше – как повезёт. И надо же такому случиться, что Сайтама - сильнейший из героев Зет-Сити – на борца за мир и справедливость вообще не похож: лысый, невысокий, лицо невыразительное, одежда тем более, даже встать в позу и выразиться пафосно не умеет! \n\nДело в том, что Сайтама – не тайный пришелец, мутант или миллиардер, а всего лишь безработный, однажды решивший стать сильнее и жить своим умом. За три года нетипичный герой вырос настолько, что одним ударом отправляет в аут хоть Супермена, хоть Князя Тьмы. Воистину, при желании любой может стать Буддой – но этого Сайтаме как раз не хочется, охота пожить, погеройствовать, признанием насладиться. А раз так, придется работать на имидж – взять, к примеру, в ученики молодого киборга Дженоса, да вступить в местную геройскую Ассоциацию – пускай хоть зарплату платят, а то некогда всё время по распродажам бегать!"
    }
]