[
    {
        "name": "Повседневная жизнь с девушкой-монстром",
        "originalName": "Monster Musume: Everyday Life with Monster Girls",
        "date": "2015-07-08",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/ghfahP3461SyOZjTwjeYM248PHK.jpg",
        "description": "Захватывающий альтернативный мир, где существуют кентавры и ламии, гарпии и монстры на самом деле существует! И обычные люди могут неплохо сосуществовать с ними! В этом убедился волонтер Курусу Кимихито, который призван убедиться, что возможно жить с представителями иных миров. Мия – девушка-змея, и она жаждет познакомиться с Курусу, перевернув с ног на голову его спокойную до этого жизнь. "
    },
    {
        "name": "Скучный мир, где не существует самой идеи похабных шуток",
        "originalName": "SHIMONETA: A Boring World Where the Concept of Dirty Jokes Doesn't Exist",
        "date": "2015-07-04",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/tfqQ7vmRunrbfBN32LSQtq4AjJD.jpg",
        "description": "В недалеком будущем в Японии был издан указ, запрещающий публичную огласку интимных вещей и, по сути, ставящий эротику вне закона. Страна вернулась в пуританскую эру, произнесение пошлостей стало преступлением, а на страже морали встал «Патруль приличия».\n\nТанукичи Окума – обычный школьник, который неплохо осведомлен о половой жизни и влечении, благодаря своему отцу, который рьяно протестовал против введения закона. Его даже приравняли к террористам, а Танукичи тоже не слыл большим моралистом. Но все меняется, когда он влюбляется в красотку Анну Нишикиномию. Девушка переводится в школу с высокой моралью и безупречной репутацией, и Танукичи отправляется вслед за ней, притворившись обычным пай-мальчиком."
    },
    {
        "name": "Ванпанчмен",
        "originalName": "One-Punch Man",
        "date": "2015-10-05",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/6duQmNHgo7KpHAvf7g2YI5G4Q9j.jpg",
        "description": "Во вселенной комиксов никто не удивляется монстрам, злодеям и безумным ученым. Они как явления природы – неприятно, конечно, но что поделаешь? Главное, чтобы хватало героев для защиты простых людей, а дальше – как повезёт. И надо же такому случиться, что Сайтама - сильнейший из героев Зет-Сити – на борца за мир и справедливость вообще не похож: лысый, невысокий, лицо невыразительное, одежда тем более, даже встать в позу и выразиться пафосно не умеет! \n\nДело в том, что Сайтама – не тайный пришелец, мутант или миллиардер, а всего лишь безработный, однажды решивший стать сильнее и жить своим умом. За три года нетипичный герой вырос настолько, что одним ударом отправляет в аут хоть Супермена, хоть Князя Тьмы. Воистину, при желании любой может стать Буддой – но этого Сайтаме как раз не хочется, охота пожить, погеройствовать, признанием насладиться. А раз так, придется работать на имидж – взять, к примеру, в ученики молодого киборга Дженоса, да вступить в местную геройскую Ассоциацию – пускай хоть зарплату платят, а то некогда всё время по распродажам бегать!"
    },
    {
        "name": "Антимагическая академия: 35-е экспериментальное подразделение",
        "originalName": "Anti-Magic Academy: The 35th Test Platoon",
        "date": "2015-10-08",
        "time": "23",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/bShIbcLSZCFq2wLvxh8gw5xUAbl.jpg",
        "description": "35-е экспериментальное подразделение — одно из военизированных подразделений, обосновавшихся под крылом так называемой «Антимагической академии». Непосредственной задачей этой академии является взращивание бойцов — инквизиторов — способных предотвратить любую магическую угрозу. Однако такое название, как «35-е экспериментальное подразделение», лишь на словах кажется чем-то внушительным. На деле — это сборище эгоцентричных людей с личностными проблемами, людей, не способных к взаимовыгодному сотрудничеству. «Подразделение мелюзги» — вот какое неофициальное имя носит пресловутое 35-е.\n\nКаким же ветром сюда занесло талантливую охотницу на ведьм Оку Отори по прозвищу Кровавая принцесса ненастья? Самым обычным! Игнорирование военных законов и самовольное отстранение от миссии — причины, которые привели к понижению в звании и к принудительной переквалификации, рассматривающей перевод в другое подразделение."
    }
]