[
    {
        "id": 48742,
        "name": "Этот противный целитель!",
        "originalName": "Kono Healer, Mendokusai",
        "date": "2022-04-10",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/48742.jpg?1655236518",
        "description": ""
    },
    {
        "id": 50265,
        "name": "Семья шпиона",
        "originalName": "Spy x Family",
        "date": "2022-04-09",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/50265.jpg?1655921057",
        "description": "Кто приходит на ум, когда речь заходит о тайных агентах? Конечно же, невероятный Джеймс Бонд, который постоянно подвергает жизнь опасности, выполняя секретные миссии. О таком харизматичном и смелом мужчине мечтают многие дамы, так что Агент 007 купается в лучах женского внимания.\r\nГерой этой истории, [character=170258]Лойд Форджер[/character], является «Джеймсом Бондом» своего времени. Погони, шпионаж, перестрелки, тайные миссии — всё это является неотъемлемой частью его жизни. Закончив одно задание, он тут же принимается за другое — усталость ему неведома. Однако на этот раз миссия оказывается немного необычной: он должен сохранить мир между двумя странами, а для этого ему предстоит обзавестись фиктивной семьёй. Роль «роковой красотки из Бондианы», и по совместительству жены [character=170258]Лойда[/character], достаётся [character=170329]Йор Форджер[/character] — профессиональной наёмной убийце с кодовым именем Тернистая Принцесса. Для полноты картины осталось обзавестись ещё и ребёнком, и эспер [character=170256]Аня Форджер[/character] только рада заполучить себе крутых новых родителей. \r\n\r\nТеперь новой семье предстоит не только выполнить секретное задание, не раскрыв себя, но и понять, что семья — это гораздо больше, чем просто кровные родственники."
    },
    {
        "id": 40356,
        "name": "Восхождение героя щита 2",
        "originalName": "Tate no Yuusha no Nariagari Season 2",
        "date": "2022-04-06",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/40356.jpg?1655303068",
        "description": "Неделя остаётся до начала очередной Волны, и команда [character=112891]Наофуми[/character] не теряет ни единой минуты попусту. Однако, когда на деревню Луролона начинается нападение, время до конца Волны останавливается, и четыре героя вновь собираются у королевы [character=112927]Мирелии Кью Мелромарк[/character] для краткого инструктажа по произошедшему. Королева предполагает, что все эти странные события как-то связаны с Духом Черепахи — опасным существом, которое пробудилось ото сна и вернулось, чтобы вновь сеять хаос и разрушение. Было принято решение разработать план по усмирению Духа Черепахи, но из четырёх прославленных героев, только проклятый герой щита соглашается помочь."
    },
    {
        "id": 40507,
        "name": "Арифурэта: Сильнейший ремесленник в мире 2",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou 2nd Season",
        "date": "2022-01-13",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/40507.jpg?1648232712",
        "description": ""
    }
]