[
    {
        "name": "Садистская смесь",
        "originalName": "Blend S",
        "date": "2017-10-08",
        "time": "25",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/oG14pQIT6bluw8xjhMGWlmFZ6Xo.jpg",
        "description": "Описание: Представьте себе заведение, в котором с радостью исполнят любую вашу фантазию. Вы, наверное, подумали о чём-то совсем неприличном, но главным местом действия нашего аниме является кафе «Зокусэй»! Главная отличительная черта этого кафе - ролевые игры. Каждый работник здесь исполняет свою особенную роль, вживается в неё на время рабочего дня, и уже имеет свою клиентуру, состоящую сплошь из любителей чего-нибудь необычненького. Хотите цундэрэ? Пожалуйста, есть блондинка Кахи Хината. Младшая сестричка? В кафе есть Мафую Хошикава, моложавая студентка колледжа. А может, вам нравятся старшие сёстры или вообще айдолы?\n\n16-летняя Майка Сакураномия была в поисках работы, и по воле судьбы отворила дверь «Зокусэй». Проблема Майки в том, что она вечно угрюма, и из-за этого недостатка не может понравиться работодателям. Она была уверена, что её выставят за дверь и в этот раз, но владельцу пришлась по душе её внешность. Майка идеально подходит на роль садистки, нового амплуа в нашумевшем кафе. Нововведение позволит расширить клиентуру, а для Майки это будет новым вызовом к самой себе. Сумеет ли она справиться с этой сложной ролью?"
    },
    {
        "name": "Созданный в Бездне",
        "originalName": "Made In Abyss",
        "date": "2017-07-07",
        "time": "24",
        "season": "1",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/4CRy0qVUZwpAdRZBZub3NQkkbVb.jpg",
        "description": "Человечество всегда тяготело к изучению неизведанного. Даже если неизведанное хранило в себе безграничную опасность... Много сотен лет назад посреди южного моря был обнаружен остров, в основании которого зияло громадное отверстие. Вопрос, что же находится там, глубоко внизу, мгновенно отравил умы желающих заполучить предполагаемые богатства. Бесчисленные искатели приключений мало-помалу прибывали на этот клочок земли, спускались вниз, и вскоре выяснилось, что поживиться там и правда есть чем. Однако вместе с тем люди, отправлявшиеся все ниже и ниже и возвращавшиеся обратно, рассказывали о необычайных и кровожадных существах, погубивших их товарищей, а также выдвигали теории, что у дыры на самом деле нет дна. И где-то глубоко внизу родилось название – Бездна.\n\nСо временем вокруг отверстия образовался город Ос, построенный потомками первых исследователей Бездны на костях своих отважных предков. Двенадцатилетняя Рико, как и многие дети в городе, сирота, чьи родители сгинули в недрах прожорливой дыры. Дети с ее судьбой вынуждены жить в приютах при гильдиях исследователей Бездны и работать на них, добывая Реликвии. Однако, храня воспоминания о своей легендарной матери, Рико не унывает и, наоборот, хочет как можно скорее набраться опыта и получить белый свисток, олицетворяющий высший ранг среди исследователей.\n\nНо пока она только ученик, вынужденный довольствоваться красным свистком новичка и безопасными вылазками на глубину не больше ста метров от поверхности. Где уж тут станешь великим?.. Однажды, отдавая всю себя работе, Рико чуть было не попадает в пасть грозному монстру, от которого ее спасает странный мальчик – не то робот, не то человек, – прибывший, как считает девочка, с самого низа Бездны. Это событие рождает новую догадку: неужели, каждый день смотря в Бездну, Бездна в ответ пристально глядит на тебя?"
    },
    {
        "name": "Дурочка",
        "originalName": "AHO-GIRL",
        "date": "2017-07-04",
        "time": "13",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/tXFDfWANzdaPTYFk3AY5PKWeF6N.jpg",
        "description": "Кто сказал, что без мозга жить нельзя? Героиня этого аниме, Йошико Ханабатаке, с превеликим удовольствием докажет вам обратное! Причём её успехами на этом поприще нельзя не восхититься. Йошико умудряется быть полнейшей тупицей как в учёбе, так и в обычной жизни. Редко кому удаётся достичь таких вершин, но рекорды по тупости ещё можно побить, и Йошико с невиданным энтузиазмом берётся за эту сложнейшую работу.\n\nНесмотря на её выдающиеся умственные способности, у Йошико имеется друг детства. Да не кто-нибудь, а лучший ученик в классе Акуру Акуцу. Он бы с радостью учился в другой школе, где больше времени уделяется обучению, но они все слишком далеки от дома, и ему приходится учиться в одном классе с Йошико, а в свободное от уроков время тоже учиться. Противоположности притягиваются! Как бы то ни было, Йошико всерьёз задумала выйти замуж за своего друга. И если в детстве, когда Акуру был ещё очарован маленькой дурочкой, он бы обрадовался такому заявлению, то сейчас, изрядно устав от её выпадов, он не рад перспективе обручиться с девушкой, чей суммарный балл во всех тестах равен нулю."
    },
    {
        "name": "Дракон-горничная госпожи Кобаяси",
        "originalName": "Miss Kobayashi's Dragon Maid",
        "date": "2017-01-12",
        "time": "24",
        "season": "1",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/pJQNdoWG8WPUkPCwkIifc9zy5q9.jpg",
        "description": "Кобаяси — одинокая офисная работница, которая каждый вечер «отмечает» окончание рабочих будней в разных забегаловках. Одним таким вечером Кобаяси встречает раненую самку дракона по имени Тору, которой, оказав помощь, на пьяную голову предлагает остаться жить у неё. Радостная Тору соглашается и решает стать горничной, чтобы отплатить Кобаяси за своё спасение, однако сама она мало что знает о мире людей, посему творит много глупостей. Вслед за ней прибывает Канна, поначалу желавшая просто вернуть мятежную дракониху обратно, но от бессилия оставшаяся вместе с ней, да и в придачу остальные их друзья и знакомые драконы также прибывают в наш мир и пробуют ужиться в нём по их примеру."
    },
    {
        "name": "Этот замечательный мир!",
        "originalName": "KonoSuba – God's blessing on this wonderful world!!",
        "date": "2017-01-12",
        "time": "24",
        "season": "2",
        "series": "10",
        "img": "https://image.tmdb.org/t/p/w300/oagLP0N2E5g09XHi3UXNOtALC1z.jpg",
        "description": "Кадзума Сато – настоящий затворник, который неожиданно распрощался с жизненной дорогой и оказался в альтернативной реальности. Там он повстречал дерзкую богиню Аква, которая предложила новичку вместо превращения в насекомого воспользоваться уникальным шансом и попасть в игровую вселенную, где необходимо уничтожить Князя Тьмы. Главному герою дали возможность прихватить с собой помощника. Хитрый парнишка выбрал вредную Акву. Руководство ободрило выбор. Новоиспеченные напарники устремились навстречу непредсказуемым приключениям."
    }
]