[
    {
        "id": 42310,
        "name": "Киберпанк: Бегущие по краю",
        "originalName": "Cyberpunk: Edgerunners",
        "date": "2022-09-13",
        "time": "25",
        "series": 10,
        "img": "https://shikimori.one/system/animes/original/42310.jpg?1659443430",
        "description": "Найт-Сити — город будущего, оснащённый всевозможными новейшими технологиями. Город, где модификация тела не просто мечты безумных учёных, а реальность сродни обычной покупке. Именно там живёт наш юный герой, для которого этот город не является чем-то невообразимым, он знает всю его настоящую суть, где выживание не просто слово, а истинное лицо этого мира. В один миг потеряв всё, что имел, парень не опускает рук и в борьбе за выживание становится киберпанком — городским наёмником вне закона."
    },
    {
        "id": 41084,
        "name": "Созданный в Бездне: Солнце, вспыхнувшее в Золотом городе",
        "originalName": "Made in Abyss: Retsujitsu no Ougonkyou",
        "date": "2022-07-06",
        "time": "25",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/41084.jpg?1662908399",
        "description": "В компании Нанати, Рико и Рэг продолжают свой спуск в Бездну. Теперь, когда Рико стала обладательницей Белого свистка, они решают спуститься на шестой уровень Бездны — Столицу Невернувшихся. Этот уровень таит в себе множество угроз, а опасности здесь поджидают на каждом шагу, но они не пугают Рико, Рэга и Нанати, и ребята продолжают путешествие.\r\n \r\nПо стечению обстоятельств они набредают на странную деревню под названием Илблу, которую населяют необычные существа — «пустышки». Познавая язык и обычаи этих существ, ребята узнают историю деревни и её жителей, а также получают возможность выяснить правду о группе авантюристов, много лет назад прибывших на остров в поисках Золотого города."
    },
    {
        "id": 50709,
        "name": "Ликорис Рикоил",
        "originalName": "Lycoris Recoil",
        "date": "2022-07-02",
        "time": "24",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/50709.jpg?1662202909",
        "description": "На протяжении восьми лет мирная вежливая чистая Япония считается наибезопаснейшей страной в мире. Её гражданам ничего не угрожает, тем более в сердце страны, в её столице — городе Токио. Каким замечательным ни было бы это утверждение, это всего лишь иллюзия, которую умело поддерживает секретное агентство Direct Attack, реализующее специальную программу «Ликорис». Программа эта предполагает воспитание высококвалифицированных кадров. Оперативниками агентства являются молодые девушки, замаскированные под самых обычных школьниц, на плечах которых и лежит миссия по очищению общества от преступников.\r\n\r\nСильнейший агент «Ликорис» Тисато Нисикиги, когда-то в одиночку защищавшая телевизионную вышку от террористов, уже давно не работает на передовой. Её пристанищем стало кафе «Лико-Рико». Кафе, некоторые услуги которого крайне секретны. Однажды сюда перевели Такину Иноуэ, талантливую «ликорис», не подчинившуюся приказу. Теперь две разные по своей натуре девушки работают в команде, но различия в характере не смогут помешать зарождению прекрасной дружбы!"
    },
    {
        "id": 48742,
        "name": "Этот противный целитель!",
        "originalName": "Kono Healer, Mendokusai",
        "date": "2022-04-10",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/48742.jpg?1655236518",
        "description": "В мире, где нашествие монстров — привычное зло, профессия авантюриста считается очень почётной, поэтому многие жаждут реализоваться на этом поприще. Вот и молодой, ещё неопытный воин по имени Элвин, желая прославиться, выбрал для себя эту карьеру, вступил в гильдию и начал выполнять простые задания.\r\nОднажды Элвин столкнулся с магическим медведем, что изменило его жизнь решительно и бесповоротно. Собственно сам медведь тут не причём, ведь, пусть и с трудом, но Элвин справился с опасным зверем. Причиной его дальнейших проблем стал не бой и не полученные ранения, а подвернувшаяся под руку целительница Карла, любезно предложившая свою помощь в лечении. Поддавшись на её уговоры, Элвин согласился на её вмешательство, а та вместо лечения случайно прокляла его. Теперь, если Элвин отойдёт от вредительницы-неумёхи слишком далеко, то умрёт.\r\nНу и как в таких условиях становиться великим искателем приключений?!"
    },
    {
        "id": 50265,
        "name": "Семья шпиона",
        "originalName": "Spy x Family",
        "date": "2022-04-09",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/50265.jpg?1665415144",
        "description": "Кто приходит на ум, когда речь заходит о тайных агентах? Конечно же, невероятный Джеймс Бонд, который постоянно подвергает жизнь опасности, выполняя секретные миссии. О таком харизматичном и смелом мужчине мечтают многие дамы, так что Агент 007 купается в лучах женского внимания.\r\nГерой этой истории, Лойд Форджер, является «Джеймсом Бондом» своего времени. Погони, шпионаж, перестрелки, тайные миссии — всё это является неотъемлемой частью его жизни. Закончив одно задание, он тут же принимается за другое — усталость ему неведома. Однако на этот раз миссия оказывается немного необычной: он должен сохранить мир между двумя странами, а для этого ему предстоит обзавестись фиктивной семьёй. Роль «роковой красотки из Бондианы», и по совместительству жены Лойда, достаётся Йор Форджер — профессиональной наёмной убийце с кодовым именем Тернистая Принцесса. Для полноты картины осталось обзавестись ещё и ребёнком, и эспер Аня Форджер только рада заполучить себе крутых новых родителей. \r\n\r\nТеперь новой семье предстоит не только выполнить секретное задание, не раскрыв себя, но и понять, что семья — это гораздо больше, чем просто кровные родственники."
    },
    {
        "id": 40356,
        "name": "Восхождение героя щита 2",
        "originalName": "Tate no Yuusha no Nariagari Season 2",
        "date": "2022-04-06",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/40356.jpg?1655303068",
        "description": "Неделя остаётся до начала очередной Волны, и команда Наофуми не теряет ни единой минуты попусту. Однако, когда на деревню Луролона начинается нападение, время до конца Волны останавливается, и четыре героя вновь собираются у королевы Мирелии Кью Мелромарк для краткого инструктажа по произошедшему. Королева предполагает, что все эти странные события как-то связаны с Духом Черепахи — опасным существом, которое пробудилось ото сна и вернулось, чтобы вновь сеять хаос и разрушение. Было принято решение разработать план по усмирению Духа Черепахи, но из четырёх прославленных героев, только проклятый герой щита соглашается помочь."
    },
    {
        "id": 40507,
        "name": "Арифурэта: Сильнейший ремесленник в мире 2",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou 2nd Season",
        "date": "2022-01-13",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/40507.jpg?1662891811",
        "description": ""
    }
]