[
    {
        "name": "Семья шпиона",
        "originalName": "SPY x FAMILY",
        "date": "2022-04-09",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/wJOLiZIDvtmNbOaaHxQrRGzCAEu.jpg",
        "description": "В центре сюжета оказывается секретный агент. Для выполнения очередной миссии он вынужден завести поддельную семью. Вот только мужчина даже не подозревает, что его фиктивная жена является наемным убийцей, а дочь - самый настоящий телепат. Это юное создание пытается сделать все возможное, чтобы ее приемные родители, несмотря на все испытания, действительно были вместе и стали ее настоящей семьей..."
    },
    {
        "name": "Непостижимая Ахарэн",
        "originalName": "Aharen-san wa Hakarenai",
        "date": "2022-04-02",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/3Pqe5r4THECyIsJ58C4YLFZD6nj.jpg",
        "description": "Что может быть общего между маленькой непримечательной девушкой и большим угрюмым парнем? Казалось бы, совсем ничего. Однако, как и бывает в жизни, дружба способна зародиться из сущей мелочи: Рэйна Ахарэн уронила стирательную резинку, а одноклассник Райдо Мацубоси помог поднять её.\n\nС этого момента и началась дружба двух непохожих людей. Ахарэн, хоть и выглядит робкой, готова прилепиться как банный лист. Как оказалось, Рэйна Ахарэн не умеет строить отношения с людьми: только познакомится с кем-то, а уже ведёт себя так, будто вы лучшие друзья, чем ставит собеседника в неловкое положение."
    },
    {
        "name": "Восхождение героя щита",
        "originalName": "The Rising of the Shield Hero",
        "date": "2022-04-06",
        "time": "24",
        "season": "2",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/lD2YpQm6QsUjMJBoD41GsHjgTHc.jpg",
        "description": "Четыре величайших героя прибудут на нашу планету, чтобы спасти ее. Каждый из персонажей вооружен легендарным снаряжением, которое поможет спасти мир. Отправляемся в королевство Мерломарк, ведь именно здесь все еще осталась надежда на то, чтобы вернуть гармонию и спасти спокойную и равноправную жизнь простых людей. Именно ради блага других жителей в королевство пытаются призвать выдающихся героев. Главные действующие персонажи могут помочь, однако ритуал призыва влечет за собой неожиданные результаты: жители современной Японии, которые совершенно ничего не знают о событиях в Мерломарке и его существовании, оказываются в фантастическом параллельном мире, где теперь им предстоит выживать и доказывать статус спасителей."
    },
    {
        "name": "Арифурэта: Сильнейший ремесленник в мире",
        "originalName": "Arifureta: From Commonplace to World's Strongest",
        "date": "2022-01-13",
        "time": "24",
        "season": "2",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/7R4UwMCmwx8na5eEgLTKWg8Tnh3.jpg",
        "description": "Семнадцатилетний Хадзимэ Нагумо - обычный, повседневный отаку. Однако его простая жизнь, когда он всю ночь отсыпался в школе, внезапно переворачивается с ног на голову, когда его вместе с остальными учениками его класса вызывают в фантастический мир! С ними обращаются как с героями и поручают спасти человеческую расу от полного исчезновения. Но то, что должно было стать мечтой любого отаку, быстро превращается в кошмар Хадзиме. В то время как остальные ученики его класса наделены божественными способностями, Хадзиме, работающий синергистом, владеет лишь одним навыком трансмутации. Одноклассники издеваются над ним за слабость, и вскоре он впадает в отчаяние. Сможет ли он выжить в этом опасном мире монстров и демонов, обладая силой лишь прославленного кузнеца?"
    }
]