[
    {
        "name": "Такт Опус. Судьба",
        "originalName": "",
        "date": "2021-10-06",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/qfG4yQJE1PXBa0GENnekZOkJBA5.jpg",
        "description": "В 2047 году на Землю упал чёрный метеорит, который полностью изменил судьбу человечества. Метеорит принёс с собой монстров, прозванных D2. Эти монстры оказались практически неуязвимы, так что человечеству пришлось подчиниться. Единственным слабым местом D2 была, как оказалось, музыка, которая могла причинить им боль. Поэтому, захватив планету, D2 тотчас запретили любые мелодичные звуки, так что музыка практически исчезла из жизни людей.  Однако нашлись и те, кто был не готов смириться.  Из группы девушек, деятелей искусства, известных как Мьюзикарт, возникло движение сопротивления захватчикам. Девушки носят в себе оружие против монстров - в их телах скрыты симфонии, способные уничтожить D2. Одна из участниц группы по имени Уммэй заключает контракт с Тактом, молодым дирижёром. Объединённые стремлением к возрождению музыки и освобождению мира, Уммэй и Такт начинают свою битву."
    },
    {
        "name": "Реинкарнация безработного",
        "originalName": "Mushoku Tensei: Jobless Reincarnation",
        "date": "2021-01-11",
        "time": "24",
        "season": "1",
        "series": "23",
        "img": "https://image.tmdb.org/t/p/w300/nvxa4thG0Sza1jcxczXHmTbZXHq.jpg",
        "description": "Бывает в жизни невезение. Только тридцатичетырёхлетний безработный отаку-бездельник доходит до точки и решает, что пора взяться за ум и изменить свою в общем-то никчёмную жизнь, как его насмерть сбивает грузовик. Однако на этом история его жизни не заканчивается, ведь он приходит в себя в теле ребёнка, причём в совершенно ином мире, где в ходу магия да и рыцарские бои на мечах вполне в порядке вещей. Отныне нашего героя зовут Рудеус Грейрат, и он начнёт-таки жизнь с нового листа, но теперь уже в новом полном опасностей и чудес мире."
    },
    {
        "name": "Размеренная жизнь чит-фармацевта: Создание аптеки в альтернативном мире",
        "originalName": "Drug Store in Another World: The Slow Life of a Cheat Pharmacist",
        "date": "2021-07-07",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/tAE5nofVMKl1yPeZ315mUzYy5Rp.jpg",
        "description": "Рейджи был обычным офисным сотрудником, в жизни которого не было ничего интересного. Но всё меняется в один момент, когда он чудом переносится в другой мир, наполненный магией и волшебством. Всё в этом мире кажется ему новым и непривычным, но парень решает не сдаваться и добиться определённых успехов. Рейджи повсюду окружают мифические существа, драконы и магия, которая считается важнейшим ресурсом в этом мире. Герой начинает учиться зельеварению и вскоре он понимает, что это и есть его истинное предназначение."
    },
    {
        "name": "Дракон-горничная госпожи Кобаяси",
        "originalName": "Miss Kobayashi's Dragon Maid",
        "date": "2021-07-07",
        "time": "24",
        "season": "2",
        "series": "12",
        "img": "https://moe.shikimori.one/system/animes/original/39247.jpg",
        "description": "Дракон-горничная вернулась! Дракон Тору по одной только ей известной причине решила стать личной горничной Кобаяси. Хоть Тору немного (враньё, очень даже много) и беспокоила свою любимую госпожу Кобаяси, тем не менее она хорошо (снова враньё, не так уж и хорошо) справлялась с обязанностями горничной, к тому же даже сумела влиться в человеческое общество. А драконы Канна, Кетцалькоатль, Фафнир и Эльма тоже нашли своё место под солнцем и наслаждаются жизнью бок о бок с людьми. Кобаяси упивалась размеренной и временами сумасшедшей жизнью с Тору, однако нежданно-негаданно их настигает новая драконья угроза... Что будет дальше? Узнаем в этом сезоне!"
    },
    {
        "name": "Великая Джахи не сдаётся!",
        "originalName": "The Great Jahy Will Not Be Defeated!",
        "date": "2021-08-01",
        "time": "24",
        "season": "1",
        "series": "20",
        "img": "https://image.tmdb.org/t/p/w300/mKFbCRdGz0JF3uc2CFGlqeq1qVz.jpg",
        "description": "Великая Джахи, вторая по старшинству в мире демонов, производит устрашающее впечатление, все боятся и уважают её. Но после сражения с девочкой-волшебницей разбивается драгоценный кристалл маны и мир демонов оказывается разрушен, а уменьшенная и ослабевшая Джахи оказывается в мире людей! К несчастью, замышлять возрождение мира демонов в тесной комнатушке очень непросто, когда тебе нужно при этом работать и платить за жильё!"
    },
    {
        "name": "Доктор Стоун",
        "originalName": "Dr. Stone",
        "date": "2021-01-14",
        "time": "24",
        "season": "2",
        "series": "11",
        "img": "https://image.tmdb.org/t/p/w300/dVh0d8LaSJilxI3JhSNPof527oJ.jpg",
        "description": "В начале XXI века из-за таинственной катастрофы всё человеческое население Земли единовременно окаменело! И лишь по прошествии тысячелетий в результате невероятного сочетания непонятных условий к жизни вернулся молодой гений Сенку. Ну а будучи человеком с научным складом ума, Сенку поставил перед собой три цели: выяснить, что приводит к снятию окаменения, возродить цивилизацию и выжить в мире, не знавшем человека более трёх тысяч лет. Достичь их становится проще, когда через полгода после пробуждения Сенку — 5 октября 5738-го — к жизни возвращается его одноклассник Тайдзю. С умом Сенку, силой Тайдзю и их общим упорством (ещё бы! Они были в сознании все эти тысячи лет — и не сошли с ума!) эти двое могут надеяться возродить человечество. Перед окаменением Тайдзю собирался признаться в истинных чувствах подруге детства Юдзурихе, и ради любви он вернёт её к жизни… с помощью Сенку, конечно же."
    },
    {
        "name": "Клетки за работой!",
        "originalName": "Cells at Work!",
        "date": "2021-01-09",
        "time": "24",
        "season": "2",
        "series": "8",
        "img": "https://image.tmdb.org/t/p/w300/hjlf6uPugMKWNdqVecIdGFTf87A.jpg",
        "description": "История происходит внутри человеческого тела, где каждая из триллионов антропоморфных клеток делает своё дело для поддержания здоровья в организме. Сюжет в основном фокусируется на двух таких клетках - новичок красная клетка крови AE3803, которая часто теряется во время доставки кислорода, и неустанная белая клетка крови U-1146, которая борется против любых микробов, которые вторгаются в тело."
    },
    {
        "name": "Клетки за работой: Тёмная сторона",
        "originalName": "Cells at Work! Code Black",
        "date": "2021-01-10",
        "time": "24",
        "season": "1",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/53EsdweW8rCjMmFsPB2LnohCDy1.jpg",
        "description": "Юный эритроцит каждый день неустанно разносит кислород по телу. Но среда, где ему приходится работать, объята непроглядной тьмой… Алкоголизм, курение, стресс, нехватка сна… Что думают клетки, которые до изнеможения работают в мире, похожим на разваливающийся завод? Эта история о вашем теле…"
    },
    {
        "name": "О моём перерождении в слизь",
        "originalName": "That Time I Got Reincarnated as a Slime",
        "date": "2021-01-12",
        "time": "24",
        "season": "2",
        "series": "24",
        "img": "https://image.tmdb.org/t/p/w300/frZrF4oCiA4I5USDdmSh2t6hOQU.jpg",
        "description": "Жизнь в одиночестве и стабильное отсутствие подруги привели 37-летнего Сатору Миками к мысли о том, что жизнь его сложилась неудачно. Однажды он шёл по улице со своим другом, как вдруг на них напал грабитель. Сатору защитил товарища ценой своей жизни, после чего переродился в другом мире. Перед смертью мужчина подумал о том, как плохо человеку от потери крови, а после перерождения получил... тело слизня, в котором эта жидкая красная субстанция попросту отсутствует. Но что может сделать в огромном незнакомом мире, пускай и разумная, но слизь?"
    },
    {
        "name": "Приоритет чудо-яйца",
        "originalName": "Wonder Egg Priority",
        "date": "2021-01-13",
        "time": "23",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/qB9k5DeUea5IdKh8xyeWMcejS8R.jpg",
        "description": "Однажды ночью во время прогулки юная Ай Ото услышала таинственный голос: «Если хочешь изменить будущее, нужно сделать выбор. Поверь в себя... Разбей яйцо». Что ждёт Ай за разбитой скорлупой?"
    },
    {
        "name": "Комбатанты будут высланы!",
        "originalName": "Combatants Will Be Dispatched!",
        "date": "2021-04-04",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/tk0LqlgKzc79nWtTmgGz41yu6p3.jpg",
        "description": "Тайное Общество Кисараги преследует только одну цель — мировое господство! Они считают себя темной организацией, однако обеспокоены судьбой мира, их ученый чудаковатый, а генералы ходят почти без одежды. Тело комбатанта №6 Кисараги было реконструировано, чтобы сделать его сильнее и беспрекословно подчиняться приказам генералов. Его последняя миссия? Провести разведку неизвестной планеты вместе со своим новым невозмутимым партнером — андроидом Алисой. Там он встречает грудастую женщину-рыцаря, которая… катается верхом на единороге! Так начинается их веселое вторжение в волшебный фантастический мир!"
    },
    {
        "name": "Повелитель тьмы: Другая история мира",
        "originalName": "How Not to Summon a Demon Lord",
        "date": "2021-04-09",
        "time": "24",
        "season": "2",
        "series": "10",
        "img": "https://image.tmdb.org/t/p/w300/f3C9m1rmfFDXH0HCNXk5gVyF8aq.jpg",
        "description": "В MMORPG-игре «Перепутье» ни один игрок не мог потягаться по силе и стратегии с Диабло — игроком, которого остальные часто называли «Королём демонов». В реальности же Диабло — Такума Сакамото, затворник, который посвятил игре уже несколько лет и знает о ней практически всё.\n\nОднажды Такума при странном стечении обстоятельств приходит в себя на странном алтаре в окружении двух миленьких девушек, которые между собой спорили, кто же призвал его. Осмотревшись кругом, Такума понял, что попал в мир «Перепутья» и стал персонажем, за которого он играл! Но вместо удачного завершения ритуала призыва и подчинения Диабло, всё обернулось с точностью до наоборот: девушка-пантерианка и эльфийка сами оказались подчинёнными.\n\nПриключения сильнейшего мага и его двух новых спутниц начинаются!"
    },
    {
        "name": "Убивая слизней 300 лет, сама того не заметив, я достигла максимального уровня",
        "originalName": "I've Been Killing Slimes for 300 Years and Maxed Out My Level",
        "date": "2021-04-10",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/3UyHpgc2HAHTKUy8F1o4epU4I3Q.jpg",
        "description": "Офисная сотрудница Адзуса Аидзава умерла от переутомления. По этой причине она решила жить спокойной жизнью в домике в горах как бессмертная ведьма с телом семнадцатилетней девушки. Основным источником ее дохода является уничтожение слизи, обитающей на землях поблизости. Кроме того, девушка собирает лекарственные травы. Адзусу ценят как «Ведьму Высокогорья» и живут с ней в уважении и доверии. Тем не менее в результате продолжительного уничтожения слизи в течение 300 лет накопленных очков опыта оказалась слишком много, и по незнанию девушка получила уровень 99 и стала сильнейшей ведьмой в мире. Ведьма максимального уровня после случившегося теперь работает в деревне вместе со своим подмастерьем, девушкой-драконом, и в то же время помогает каждому в деревне."
    },
    {
        "name": "Не издевайся, Нагаторо-сан",
        "originalName": "Don't Toy With Me, Miss Nagatoro",
        "date": "2021-04-11",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/fKgXcoQ2YQIBPryzlQKQH9IYdUh.jpg",
        "description": "Нагаторо учится в первом классе старшей школы и любит издеваться над своим сэнпаем. Хоть тот и подвергается постоянным насмешкам с ее стороны, юноше все равно, ведь он влюблен."
    }
]