[
    {
        "name": "Кошачий рай",
        "originalName": "Nekopara",
        "date": "2020-01-09",
        "time": "23",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/34YNkU85yjg0KJihIKjemT616MA.jpg",
        "description": "Мечта наследника известной семьи кондитеров Минадзуки наконец-то сбылась — парень открыл собственную кондитерскую. Распаковывая только что привезённые вещи, Касё обнаружил две дрожащие коробки, открыв которые, он увидел двух кошечек — Чоколу и Ваниллу. Касё стойко пытается отправить их обратно, но девочки убеждают его позволить им остаться и помогать в его только что открывшемся заведении «Patisserie La Soleil». Кроме Чоколы и Ваниллы в магазинчике работают гордая Мейпл и тихоня Синнамон, которые также не против помочь молодому кондитеру в его начинаниях. Вместе с вечно ссорящимися Адзуки и Коконат и сестрой Касё Сигурэ, они все вместе проживают сладкую жизнь в удивительном месте — кондитерской «Patisserie La Soleil»!\n\nПосле работы, когда Мейпл и Синнамон собираются уходить, они говорят Касё, что оставили немного тунца для него и его кошечек. Безумно обрадовавшись такому подарку, Чокола решает купить понзду, чтобы сделать вкус тунца более насыщеннее, но по пути в магазин встречает пугливого котёнка. После возвращения в кондитерскую, Чокола обнаружила, что котёнок следовал за ней аж до самого заведения..."
    },
    {
        "name": "Межвидовые рецензенты",
        "originalName": "Interspecies Reviewers",
        "date": "2020-01-11",
        "time": "23",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/mSk1Ao08Uh65pzPy5QZ2NDp68Vx.jpg",
        "description": "Красота действительно в глазах смотрящего! От эльфов до суккубов, циклопов и всего остального, Рецензенты здесь, чтобы оценить прелести, плюсы и минусы всевозможных девушек-монстров... Единственная проблема в том, что они никогда не смогут договориться, какой же вид самый привлекательный!"
    },
    {
        "name": "Глейпнир",
        "originalName": "Gleipnir",
        "date": "2020-04-05",
        "time": "24",
        "season": "1",
        "series": "13",
        "img": "https://image.tmdb.org/t/p/w300/eF1kUIoyL2dxPGGsxNXYrkrAPs2.jpg",
        "description": "Небольшой скучный городок, вроде бы среднестатистический старшеклассник Сюити Кагая — обычный набор для развития необычной истории. Сюжет завязывается, когда красавица-одноклассница Сюити, Клэр Аоки, оказывается в огненной ловушке на складе и Сюити вынужден использовать свою загадочную способность. Он может превращаться в большую собаку, у которой на спине молния, а на боку — револьвер. Кагая спасает девушку, раскрывая тем самым свой секрет. Однако оказывается, что у Клэр свой скелет в шкафу: её семью убила собственная сестра Клэр. И теперь Аоки жаждет разыскать сестру чего бы это ни стоило, поэтому она решает использовать парня и его силу в своих целях..."
    },
    {
        "name": "Re: Жизнь в альтернативном мире с нуля",
        "originalName": "Re:ZERO -Starting Life in Another World-",
        "date": "2020-07-08",
        "time": "25",
        "season": "2",
        "series": "25",
        "img": "https://image.tmdb.org/t/p/w300/7WJTeT44TMVWWqs2TxV9qXg7BQI.jpg",
        "description": "На обратном пути из магазина Субару Нацуки неожиданно призывают в другой  мир. Стоит чёрт знает где, самого призывающего ни следа, а на него ещё и  нападают! Дело было бы совсем дрянь, если бы не прекрасная  сереброволосая дева с пушистым котиком наперевес, которая спасает  Субару, после чего тот в благодарность присоединяется к ней для поисков украденной у неё ценности. Но стоило только  им  найти подсказку — и обоих тут же убивают. Субару приходит в себя в том  же месте, что в первый раз, и обнаруживает у себя неплохую способность —  «Возврат в прошлое после смерти». Сможет ли беспомощный парень, умеющий  только отматывать время, спасти девушку от смертельной участи?"
    },
    {
        "name": "Доктор Стоун",
        "originalName": "Dr. Stone",
        "date": "2020-10-21",
        "time": "24",
        "season": "0",
        "series": "2",
        "img": "https://image.tmdb.org/t/p/w300/A6cLp3XarZvI7I2Js06MUid1umc.jpg",
        "description": "В начале XXI века из-за таинственной катастрофы всё человеческое население Земли единовременно окаменело! И лишь по прошествии тысячелетий в результате невероятного сочетания непонятных условий к жизни вернулся молодой гений Сенку. Ну а будучи человеком с научным складом ума, Сенку поставил перед собой три цели: выяснить, что приводит к снятию окаменения, возродить цивилизацию и выжить в мире, не знавшем человека более трёх тысяч лет. Достичь их становится проще, когда через полгода после пробуждения Сенку — 5 октября 5738-го — к жизни возвращается его одноклассник Тайдзю. С умом Сенку, силой Тайдзю и их общим упорством (ещё бы! Они были в сознании все эти тысячи лет — и не сошли с ума!) эти двое могут надеяться возродить человечество. Перед окаменением Тайдзю собирался признаться в истинных чувствах подруге детства Юдзурихе, и ради любви он вернёт её к жизни… с помощью Сенку, конечно же."
    },
    {
        "name": "Добро пожаловать в Сэтон",
        "originalName": "Seton Academy: Join the Pack!",
        "date": "2020-01-07",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/vN9B21OCyNFdXyh0AOnU9gyyrJl.jpg",
        "description": "Добро пожаловать в частную школу Сэтон, где вся жизнь — сплошной естественный отбор, ведь обучаются здесь всевозможные представители фауны! Есть и зебры с лошадьми, и медведи, учитель — тирранозавр, а директор вообще аномалокарис. И вот, в эту странную школу поступают целых два человека, Дзин Мадзама и Хитоми Хино... но это далеко не все странности, которые ждут нас в этом учебном заведении!"
    },
    {
        "name": "Акудама Драйв",
        "originalName": "Akudama Drive",
        "date": "2020-10-08",
        "time": "24",
        "season": "1",
        "series": "12",
        "img": "https://image.tmdb.org/t/p/w300/e0xNHFFiMJbU1eGu9d1fMKFecr7.jpg",
        "description": "Некогда в Японии разразилась гражданская война, в которой насмерть столкнулись два «столичных» региона: Канто, в котором находится Токио, и Кансай, где расположен Киото. В той давней войне Кансай проиграл и, сдав позиции, стал подчиняться Канто. Вот только мятежную душу так просто не усмирить, и с течением времени Кансай стал постепенно выходить из-под контроля государства и полиции Канто. А главные виновники этого опасного неподчинения — преступники, известные как Акудама."
    }
]