[
    {
        "id": 52034,
        "name": "Ребёнок идола",
        "originalName": "\"Oshi no Ko\"",
        "date": "2023-04-12",
        "time": "30",
        "series": 11,
        "img": "https://shikimori.one/system/animes/original/52034.jpg?1687137061",
        "description": "Красная ковровая дорожка, яркие вспышки фотоаппаратов, восторженные вскрики поклонников! Наверняка каждый хоть раз в жизни мечтал прославиться: стать знаменитым музыкантом, востребованным актёром или популярным певцом. Только вот путь становления звездой тернист, и лишь немногим удаётся осуществить мечту. Но что, если двери в шоу-бизнес были бы открыты с самого начала?\r\n\r\nАквамарин и Руби ] — дети популярной певицы Ай Хосино. Им не составило труда начать карьеру и влиться в развлекательную индустрию, ведь они с самого начала являлись её частью. Пускай близнецы с рождения принадлежат миру грёз и им суждено стать идолами, знают ли они, что главное оружие в этой сфере — ложь, а яркий свет софитов скрывает тёмные стороны шоу-бизнеса? Чтобы выжить в этом блистательном мире и раскрыть главную тайну их матери, Аквамарину и Руби тоже придётся надеть маски и смиренно играть свои роли."
    },
    {
        "id": 52211,
        "name": "Магия и мускулы",
        "originalName": "Mashle",
        "date": "2023-04-08",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/52211.jpg?1687083627",
        "description": "Взмахни волшебной палочкой, произнеси заклинание — так делаются все дела в мире магии, от работы по дому до сражений за судьбу мира. Кажется, что всё должно быть легко и занимательно в этом мире, где каждый сам себе волшебник, способный наколдовать счастья и денег. Но не тут-то было. Социальное неравенство никуда не делось, только теперь статус человека определяет не происхождение, богатство или связи, а количество магии.\r\n\r\nА что если магии нет совсем? Тогда ты не просто ноль без палочки, ты — опасная аномалия, от которой необходимо избавиться. Так что если природа на тебе отдохнула, перед тобой встаёт вопрос: готов ли ты откинуть копыта в мире магии во цвете лет? Нет? Тогда последуй примеру Мэша Бёрндэда — восполни отсутствие магии мускулами и живи согласно девизу «Сила есть — магии не надо!»."
    },
    {
        "id": 48549,
        "name": "Доктор Стоун: Новый мир",
        "originalName": "Dr. Stone: New World",
        "date": "2023-04-06",
        "time": "24",
        "series": 11,
        "img": "https://shikimori.one/system/animes/original/48549.jpg?1685679315",
        "description": ""
    },
    {
        "id": 51693,
        "name": "Деятельность Бога в мире без богов",
        "originalName": "Kaminaki Sekai no Kamisama Katsudou",
        "date": "2023-04-06",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/51693.jpg?1686887278",
        "description": "Говорят, что родителей не выбирают. Жаль, ведь существуй возможность сделать выбор, Юкито Урабэ предпочёл бы каких-нибудь других папу и маму. Необязательно богатых или знаменитых, или даже добрых. Его вполне устроили бы такие, которые не хотят отправить собственного отпрыска на тот свет. Но выбора, к сожалению, нет, так что после нескольких неудачных попыток отец прикончил-таки сына. И вовсе не потому, что хотел ему зла, а просто потому, что он лидер культа, оголтело поклоняющийся какому-то богу. А что может быть лучшим жертвоприношением, чем собственный ребёнок?\r\n\r\nСтав овцой на заклание, Юкито перенёсся в мир, о котором мечтал — мир, где отсутствует сам принцип религии и веры, которыми Юкито уже сыт по горло. Здесь нет ни богов, ни загробной жизни, ни грехов, даже смерти нет. Возликовавший Юкито несколько поумерил свой пыл, когда очутился на плахе. От очередной кончины юношу спасла — кто бы мог подумать! — та самая богиня, которой поклонялся его отец. Юкито вновь воспрял духом, ведь рядом с ним всемогущая Митама, обладающая неизмеримой силой, но... в теории. На практике же в мире, где не верят в богов, эти самые боги бесполезнее булыжника под ногами.\r\n\r\nТеперь бедолаге Юкито, которого заклеймили государственным преступником, придётся не только стать самым преданным последователем вредной богини, не только воссоздать прикончивший его культ, но и изменить весь миропорядок, внедрив в него концепт веры! Чудеса кончились, началось выживание."
    },
    {
        "id": 51958,
        "name": "Одаривая этот замечательный мир взрывами!",
        "originalName": "Kono Subarashii Sekai ni Bakuen wo!",
        "date": "2023-04-06",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/51958.jpg?1686887326",
        "description": "Пускай Мэгумин и Юн-юн — невероятные представительницы Багрового клана, им всё равно многому ещё нужно научиться, ведь совершенству нет предела. Юн-юн принялась изучать продвинутую магию, а Мэгумин пошла по иному пути — по пути магии взрыва! Несмотря на то, что Мэгумин предупреждали о том, что этот вид магии имеет ограниченную пользу при практическом применении, она продолжает верить, что магия взрыва — это путь к тому, чтобы стать великой и самой желанной волшебницей для отряда. И никто не способен убедить её в обратном!"
    },
    {
        "id": 51632,
        "name": "В другом мире со смартфоном 2",
        "originalName": "Isekai wa Smartphone to Tomo ni. 2",
        "date": "2023-04-03",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/51632.jpg?1686628103",
        "description": ""
    },
    {
        "id": 53126,
        "name": "Моя любовь девятьсот девяносто девятого уровня к Ямаде",
        "originalName": "Yamada-kun to Lv999 no Koi wo Suru",
        "date": "2023-04-02",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/53126.jpg?1686511094",
        "description": "Кто бы мог подумать, что онлайн-игры, созданные для приятного времяпрепровождения, способны разрушить отношения? Сложно поверить, но именно это и произошло с Аканэ Киноситой: её бросили ради какой-то девчонки из онлайн-игры! Мало того, бывший парень тотчас удалил Аканэ из друзей и попросил девушку вернуть ему снаряжение. \r\nРаздосадованная, Аканэ решила скоротать время в игре, а заодно выместить злобу на мобах, но столкнулась с игроком по имени Акито Ямада, состоящим с ней в одной гильдии. Парень показался ей угрюмым и замкнутым, а манера общения — странной. Впрочем, чего ещё ожидать от профессионального игрока, сосредоточенного лишь на работе? \r\nТолько вот ничего не происходит просто так! Вскоре этот нелюдимый парень всколыхнёт в душе девушки тёплые чувства, и Аканэ решит покорить «финального босса» Ямаду, завладев его сердцем."
    },
    {
        "id": 53393,
        "name": "Иллюзия рая",
        "originalName": "Tengoku Daimakyou",
        "date": "2023-04-01",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/53393.jpg?1686561345",
        "description": ""
    },
    {
        "id": 50854,
        "name": "Мастер на все руки Сайто в другом мире",
        "originalName": "Benriya Saitou-san, Isekai ni Iku",
        "date": "2023-01-08",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/50854.jpg?1686533084",
        "description": "Зачастую трансмигрировавший герой обнаруживает в себе новые потрясающие навыки и способности, которые получил в процессе перемещения. Это совершенно не тот случай. Обычный парень Сайто, который занимался тем, что выполнял мелкий ремонт и другие небольшие поручения, перенесясь в другой мир, обнаружил, что, как был обычным человеком, так и остался. Никакой магии или техники меча. К счастью, никто не объявляет его Избранным и не просит спасти его от короля демонов, зато нажитые им умения мастера на все руки более чем востребованы!"
    },
    {
        "id": 52281,
        "name": "Гарем рабов в лабиринте другого мира: Спецвыпуски",
        "originalName": "Isekai Meikyuu de Harem wo Specials",
        "date": "2022-11-25",
        "time": "4",
        "series": 2,
        "img": "https://shikimori.one/system/animes/original/52281.jpg?1682898357",
        "description": ""
    },
    {
        "id": 51837,
        "name": "Моя новая горничная очень подозрительна",
        "originalName": "Saikin Yatotta Maid ga Ayashii",
        "date": "2022-07-24",
        "time": "23",
        "series": 11,
        "img": "https://shikimori.one/system/animes/original/51837.jpg?1682898147",
        "description": "Аниме-сериал повествует о юном Юри, хозяине небольшого поместья, и его новой горничной Лилит. Горничная кажется Юри очень подозрительной. Пришла без приглашения, денег не просит, ещё и работает великолепно, а глаза её словно два сияющих аметиста. С ней явно что-то не так, возможно, она ведьма или демон? Не может обычная горничная быть такой замечательной, точно замышляет что-то недоброе.\r\nСможет ли юный господин раскрыть замыслы подозрительной горничной? Или Юри стоит быть менее мнительным?"
    },
    {
        "id": 42994,
        "name": "Дропкик злого духа 3",
        "originalName": "Jashin-chan Dropkick X",
        "date": "2022-07-06",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/42994.jpg?1682893735",
        "description": ""
    },
    {
        "id": 44524,
        "name": "Гарем рабов в лабиринте другого мира",
        "originalName": "Isekai Meikyuu de Harem wo",
        "date": "2022-07-06",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/44524.jpg?1682894559",
        "description": "Пытающийся сбежать от реальных проблем, старшеклассник Митио Кага ищет укрытия в интернете и однажды натыкается на сайт, где предлагается создать собственного персонажа. Решив развлечься, Митио долго корпел над необходимыми навыками и статусами. А в самом конце на экране появилось окно с уведомлением: «Сейчас вы будете перемещены в игровой мир. Вы не сможете покинуть его, пока не пройдёте игру до конца. Вы согласны?»\r\nНе задумавшись о серьёзности вопроса, Митио нажал ОК и переместился в мир фэнтези в облике созданного им персонажа. К удивлению Митио, здесь всё по-настоящему: приключения и сексуальные красавицы, голод и бандиты, кровь и смерть. Если Митио хочет вернуться, ему нужно выжить, а пока выживает, он соберёт себе гарем!"
    },
    {
        "id": 51213,
        "name": "Вермейл в золотом: Сильнейший маг проходит через магический мир с сильнейшей катастрофой",
        "originalName": "Kinsou no Vermeil: Gakeppuchi Majutsushi wa Saikyou no Yakusai to Mahou Sekai wo Tsukisusumu",
        "date": "2022-07-05",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/51213.jpg?1682897867",
        "description": "Студент первого курса академии «Ортигия», Альто Голдфиллд, потерпел неудачу в магическом призыве и теперь, если не сумеет призвать фамильяра, будет вынужден остаться на второй год. В надежде найти толику полезной информации об этих самых призывах он направился в библиотеку, где случайно нашёл древнюю книгу. Воодушевившись, Альто начертил магический круг, произнёс заклинание и призвал демоницу по имени Вермейл, которая издавна была известна своей ужасающей силой и способностью вызывать катастрофы. Представшая перед ним женщина была дерзка и полностью обнажена, чем смутила молодого парня, но Альто Голдфиллд сумел-таки взять себя в руки и озвучил свое желание: «Стань моим фамильяром!»\r\n\r\nНовоиспечённому фамильяру жизненно необходима ежедневная подзарядка магической энергией, которую Вермейл получает от хозяина через поцелуй, и пока ученики академии пребывают в лёгком шоке от парочки, Лилия Кудельфейт, давняя подруга Альто, начинает завидовать их особым отношениям."
    },
    {
        "id": 39518,
        "name": "Вампир в саду",
        "originalName": "Vampire in the Garden",
        "date": "2022-05-16",
        "time": "26",
        "series": 5,
        "img": "https://shikimori.one/system/animes/original/39518.jpg?1682892050",
        "description": "В кровопролитной войне против вампиров человечество утратило своё господство над миром и вынуждено вести жалкое существование. Маленький город-государство, защищенный специальными прожекторами, стал одним из последних оплотов человеческой расы. Его лидеры полны решимости вернуть контроль над миром, который они потеряли.\r\nВ гнетущих городских стенах юная , напротив, мечтает о мирном сосуществовании с заклятыми врагами. О том же мечтает и наследная королева вампиров , которая верит, что есть райский уголок, в котором люди с вампирами могут жить в мире и гармонии. В результате судьбоносной встречи девушки отправляются на поиски легендарного «Эдема»."
    },
    {
        "id": 48997,
        "name": "Фантастический мир с обращённым в красавицу мужчиной и…",
        "originalName": "Fantasy Bishoujo Juniku Ojisan to",
        "date": "2022-01-12",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/48997.jpg?1685924888",
        "description": "Давно известно, что нужно быть аккуратнее с желаниями, ведь они имеют свойство сбываться!\r\n\r\nК сожалению, ничем не примечательный офисный работник Хината Татибана, возраст которого давно перевалил за тридцать, забыл эту прописную истину. Напившись в компании давнего друга Дзингудзи Цукасы, он, изведшийся от полного отсутствия женского внимания, пожелал сам стать ослепительной красавицей, сражающей мужские сердца. Тут откуда ни возьмись появилась богиня и перенесла обоих в другой мир. Вот так желание Татибаны и исполнилось! Он превратился в сногсшибательную лоли, перед чарами которой никто не может устоять. Богиня объявила друзьям, что теперь они герои и им полагается спасти мир от Короля Демонов. Если, конечно, они хотят вернуть Татибане мужской облик.\r\n\r\nА они хотят! Ещё как хотят! Или нет?"
    },
    {
        "id": 38573,
        "name": "Ты же любишь мамочку, удары которой бьют по площади двойным уроном?",
        "originalName": "Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki desu ka?",
        "date": "2019-07-13",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/38573.jpg?1675118976",
        "description": "Отношения матери и сына далеко не у всех идеальны. Министерство внутренних дел Японии обеспокоенно данным фактом, в связи с чем создаёт закрытое бета-тестирование игры, работающей на секретной технологии. Эта технология позволяет поместить тело человека внутрь MMORPG-игры (пробная версия). Цель этого проекта заключается в налаживании отношений между подростками и родителями ради всех мам и мамочек мира.\r\nСтаршеклассник Масато Осуки вместе с его матерью Мамако Осуки становятся бета-тестерами данной игры. При регистрации они получают звания «Заурядный Герой» и «Мама Заурядного Героя» соответственно, а также три святых меча. После чего их отправляют в игровой мир, из которого нельзя выйти, не выполнив главное требование игры: родитель и ребёнок должны сблизиться."
    },
    {
        "id": 37475,
        "name": "Джульетта из школы-интерната",
        "originalName": "Kishuku Gakkou no Juliet",
        "date": "2018-10-06",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/37475.jpg?1675117942",
        "description": "История проходит в школе-интернате Далия, престижной школе на изолированном острове, где учатся студенты из Восточной страны и Западного княжества. Враждебные отношения соседних стран не меняются и внутри школы — день изо дня между учениками происходят стычки из-за взаимной неприязни.\r\nК этой и без того напряжённой ситуации добавляется то, что Ромио Инудзука, лидер первокурсников из общежития Восточной страны, известного как «Чёрные собаки», и Джульетта Персия, лидер первокурсников из общежития Западного княжества, известного как «Белые кошки», тайно влюблены друг в друга!\r\nОб этих отношениях, невзирая ни на какие обстоятельства, абсолютно никто не должен узнать!"
    },
    {
        "id": 37450,
        "name": "Этот глупый свин не понимает мечту девочки-зайки",
        "originalName": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
        "date": "2018-10-04",
        "time": "24",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/37450.jpg?1675117911",
        "description": "Ничем не примечательный школьник Сакута Адзусагава проводит всё своё свободное время в библиотеке. Однажды он встречает девушку в костюме кролика, которая старше его на год. Она представляется как Маи Сакурадзима — прославленная актриса и первая красавица школы. Девушка рассказывает, что все вокруг перестали «видеть» её, поэтому она оделась так вызывающе. По мнению Маи, всё это из-за загадочного «подросткового синдрома». Адзусагава, недолго думая, решает помочь Сакурадзиме в решении этой странной проблемы. Однако кто мог знать, чем это обернётся..."
    },
    {
        "id": 33731,
        "name": "Отступница Габриэль",
        "originalName": "Gabriel DropOut",
        "date": "2017-01-09",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/33731.jpg?1675115886",
        "description": "Сюжет расскажет об одной выдающейся ученице академии ангелов по имени Габриэль . После выпуска всех ангелов отправляют на Землю, чтобы они могли познать людскую жизнь. Возложив большие надежды, руководство академии отправляет Габриэль на Землю для выполнения важной миссии. Однако по прибытии она очень удачно знакомится с видеоиграми. Так удачно, что те постепенно затягивают её, в результате чего «надежда» становится абсолютно ленивой и не желающей ничего выполнять. Но в действительности ли всё останется именно так? Изменит ли новый мир этого ангела? И сможет ли она выполнить возложенную на неё миссию по становлению человечества на путь истинный? Сможет ли Габриэль принести людям счастье?"
    },
    {
        "id": 30016,
        "name": "Намбака",
        "originalName": "Nanbaka",
        "date": "2016-10-05",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/30016.jpg?1675114310",
        "description": "«Намба» — секретная тюрьма, из которой никому и никогда не удавалось сбежать. Но нескольким арестантам до этого абсолютно нет никакого дела. Посему они то и дело пытаются покинуть государственную гостиницу.\r\nСреди местных Дюфрейнов: заключенный №15 Джуго (мастер взлома, способный открыть любой замок), его сокамерник, страдающий игроманией, Уно, аниме-отаку Нико и гора мышц, которую хлебом не корми — дай только кулаками помахать, Рок. Все эти ребятки, в попытке увидеть свободу, постоянно действуют на нервы надзирателю Хаджимэ , что старательно пытается быть жестоким."
    },
    {
        "id": 19815,
        "name": "Нет игры — нет жизни",
        "originalName": "No Game No Life",
        "date": "2014-04-09",
        "time": "23",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/19815.jpg?1675111748",
        "description": "История фокусируется на Соре  и Сиро , брате и сестре, репутация которых как безупречных NEET, хикикомори и игроманов породила легенды по всему интернету. Эти два геймера рассматривают реальную жизнь как очередную «отстойную игру». \r\nОднажды парень, именуемый «Богом», призвал их в альтернативный мир. Там он запретил войны и заявил, что это мир, в котором «всё решают игры», даже национальные границы. Человечество было вытеснено другими расами в единственный оставшийся город. Станут ли ни на что не годные Сора  и Сиро  «спасителями человечества» в этом альтернативном мире?\r\n«Пришло время вступить в игру!»"
    },
    {
        "id": 16524,
        "name": "Гаргантия на просторах зелёной планеты",
        "originalName": "Suisei no Gargantia",
        "date": "2013-04-07",
        "time": "23",
        "series": 13,
        "img": "https://shikimori.one/system/animes/original/16524.jpg?1675111122",
        "description": "История начинается в далёком будущем, в глубоком космосе, опалённом жестоким сражением. Галактический Альянс ведёт войну против существ расы Хидиас. Во время боя молодой лейтенант Ледо  и его гуманоидное мобильное оружие Чембер  попадают в искажение пространства и времени. Пробудившись, Ледо понимает, что прибыл на Землю, планету на дальней границе фронта Альянса. На этой планете, поверхность которой практически полностью покрыта океаном, люди живут на гигантских флотилиях, дрейфуя в поисках древних реликвий, поднимаемых со дна. Ледо оказывается на одном из таких плавучих городов под названием Гаргантия. Он не знает истории планеты и не разбирается в культуре её обитателей, однако когда встречает Эми , пятнадцатилетнюю девушку, работающую курьером, с её помощью мало-помалу начинает обвыкаться в непривычных условиях. Для Ледо, который провёл всю жизнь в битвах, эта встреча многое изменит. Незнакомый мир будет удивлять его, но, возможно, когда-нибудь он его полюбит."
    },
    {
        "id": 12291,
        "name": "С места на место",
        "originalName": "Acchi Kocchi",
        "date": "2012-04-06",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/12291.jpg?1675109403",
        "description": "Порой отношения между людьми складываются очень странно. Вот поглядите на этих двух дурачков: девочку по имени Цумики Минива и мальчика Ио Отонаси. Первая — вспыльчивая, но когда дело касается любви, серьёзная и стеснительная. Второй — спокойный и надёжный парень, но совершенно не умеет высказывать свои чувства. А чувства у него к Цумики есть, уж будьте уверены, причём взаимные.\r\nИ оставались бы эти двое всегда такими, если бы не их друзья — весёлая дразнила и заводила Маёй Катасэ, Сакаки Инуй, считающий себя знатоком женского сердца и никогда не отказывающему другу в настоящем мужском совете, стеснительная и мечтательная Химэ Харуно. Именно они дружескими шутками, намёками и просто наглостью расшевелят влюблённую парочку. А уж мы вдоволь насладимся этим весельем!"
    },
    {
        "id": 11617,
        "name": "Старшая школа DxD",
        "originalName": "High School DxD",
        "date": "2012-01-06",
        "time": "24",
        "series": 12,
        "img": "https://shikimori.one/system/animes/original/11617.jpg?1675109072",
        "description": "Иссэй Хёдо  — классический старшеклассник, все мысли которого вертятся вокруг девушек и их прелестей. Он идёт на своё первое свидание в надежде на то, что ему хоть что-нибудь перепадёт, но вместо этого девушка оказывается падшим ангелом и убивает его... почти... каким-то образом он призывает кого-то... Проснувшись, Иссэй понимает, что его жизнь кардинально изменилась: он переродился в демона, и должен теперь служить своей хозяйке Риас Гремори . Ясно одно — его спокойные деньки прошли. Вечная битва ангелов и демонов, чем она закончится?"
    },
    {
        "id": 10620,
        "name": "Дневник будущего",
        "originalName": "Mirai Nikki (TV)",
        "date": "2011-10-09",
        "time": "23",
        "series": 26,
        "img": "https://shikimori.one/system/animes/original/10620.jpg?1674357768",
        "description": "Второй класс средней школы: у Юкитэру Амано  вечные проблемы в общении со сверстниками, а потому, считая себя сторонним наблюдателем, он записывает всё, что видит, в дневник на мобильный.\r\nТерзаемый одиночеством, Амано начинает выдумывать разные вещи, как, например, воображаемого друга по имени Деус Экс Машина , который несомненно является повелителем времени и пространства. Глядя на плачевное состояние Юкитэру, Деус даёт ему новые способности — в его дневнике теперь появляются события, которые только должны произойти в ближайшем будущем, а записаны они с поразительной точностью.\r\nПравда заключается в том, что такой мобильный «дневник будущего» есть не только у него одного, и теперь он вынужден участвовать в смертоносной игре, победитель которой станет преемником Деуса."
    }
]